Repository: hadrienl/vibe-manager
Catalog: Packages/VibeManagerKit/Sources/VibeUI/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt_br, ru, tr, uk, zh_hans, zh_hant

source: This file is not a readable zip archive.
ar: هذا الملف ليس أرشيف zip قابلًا للقراءة.
de: Diese Datei ist kein lesbares ZIP-Archiv.
es: Este archivo no es un archivo zip legible.
fr: Ce fichier n’est pas une archive zip lisible.
hi: यह फ़ाइल पढ़ने योग्य zip आर्काइव नहीं है।
it: Questo file non è un archivio zip leggibile.
ja: このファイルは読み込み可能なzipアーカイブではありません。
ko: 이 파일은 읽을 수 있는 zip 아카이브가 아닙니다.
nl: Dit bestand is geen leesbaar zip-archief.
pl: Ten plik nie jest czytelnym archiwum zip.
pt_br: Este arquivo não é um arquivo zip legível.
ru: Этот файл не является читаемым архивом zip.
tr: Bu dosya okunabilir bir zip arşivi değil.
uk: Цей файл не є архівом zip, який можна прочитати.
zh_hans: 此文件不是可读取的 zip 归档。
zh_hant: 此檔案不是可讀取的 zip 封存檔。

source: This icon cannot be stored.
ar: يتعذّر حفظ هذه الأيقونة.
de: Dieses Symbol kann nicht gespeichert werden.
es: Este icono no se puede guardar.
fr: Cette icône ne peut pas être enregistrée.
hi: यह आइकन सहेजा नहीं जा सकता।
it: Questa icona non può essere salvata.
ja: このアイコンは保存できません。
ko: 이 아이콘을 저장할 수 없습니다.
nl: Dit symbool kan niet worden bewaard.
pl: Nie można zapisać tej ikony.
pt_br: Este ícone não pode ser armazenado.
ru: Этот значок невозможно сохранить.
tr: Bu simge saklanamıyor.
uk: Цю іконку неможливо зберегти.
zh_hans: 无法存储此图标。
zh_hant: 無法儲存此圖像。

source: This is everything the file will contain. Read it, search it with ⌘F, then save it and attach it to a report yourself: nothing is sent.
ar: هذا كل ما سيحتويه الملف. اقرأه، وابحث فيه باستخدام ⌘F، ثم احفظه وأرفقه بنفسك ببلاغ: لا يتم إرسال أي شيء.
de: Das ist alles, was die Datei enthalten wird. Lies sie, durchsuche sie mit ⌘F, sichere sie dann und hänge sie selbst an eine Meldung an: Es wird nichts gesendet.
es: Esto es todo lo que contendrá el archivo. Léelo, busca en él con ⌘F y luego guárdalo y adjúntalo tú mismo a un informe: no se envía nada.
fr: Voici tout ce que contiendra le fichier. Lisez-le, cherchez-y avec ⌘F, puis enregistrez-le et joignez-le vous-même à un signalement : rien n’est envoyé.
hi: फ़ाइल में बस यही सब होगा। इसे पढ़ें, ⌘F से इसमें खोजें, फिर इसे सहेजें और खुद किसी रिपोर्ट में संलग्न करें: कुछ भी भेजा नहीं जाता।
it: Questo è tutto ciò che conterrà il file. Leggilo, cercaci dentro con ⌘F, poi salvalo e allegalo tu stesso a una segnalazione: non viene inviato nulla.
ja: これがファイルに含まれる内容のすべてです。内容を読み、⌘Fで検索してから保存し、ご自身で報告に添付してください。何も送信されません。
ko: 파일에 포함될 모든 내용입니다. 읽어 보고 ⌘F로 검색한 다음, 저장하여 직접 보고서에 첨부하십시오. 아무것도 전송되지 않습니다.
nl: Dit is alles wat het bestand zal bevatten. Lees het, doorzoek het met ⌘F, bewaar het en voeg het zelf toe aan een melding: er wordt niets verstuurd.
pl: To wszystko, co będzie zawierał plik. Przeczytaj go, przeszukaj za pomocą ⌘F, a następnie zachowaj i sam dołącz do zgłoszenia: nic nie jest wysyłane.
pt_br: Isto é tudo o que o arquivo conterá. Leia-o, busque nele com ⌘F, depois salve-o e anexe-o você mesmo a um relato: nada é enviado.
ru: Это всё, что будет в файле. Прочитайте его, ищите с помощью ⌘F, затем сохраните и сами приложите к отчёту: ничего не отправляется.
tr: Dosyanın içereceklerin tamamı bu. Okuyun, ⌘F ile arayın, sonra kaydedip bir sorun bildirimine kendiniz ekleyin: hiçbir şey gönderilmez.
uk: Це все, що міститиме файл. Прочитайте його, пошукайте в ньому за допомогою ⌘F, а потім збережіть і самі прикріпіть до звіту: нічого не надсилається.
zh_hans: 这就是文件将包含的全部内容。请阅读并使用 ⌘F 搜索，然后自行存储并附加到报告中：不会自动发送任何内容。
zh_hant: 這是檔案將包含的所有內容。請閱讀、使用 ⌘F 搜尋，然後儲存並自行附加到報告中：不會傳送任何內容。

source: This month
ar: هذا الشهر
de: Dieser Monat
es: Este mes
fr: Ce mois-ci
hi: इस महीने
it: Questo mese
ja: 今月
ko: 이번 달
nl: Deze maand
pl: Ten miesiąc
pt_br: Este mês
ru: Этот месяц
tr: Bu ay
uk: Цей місяць
zh_hans: 本月
zh_hant: 本月

source: This page crashed
ar: تعطّلت هذه الصفحة
de: Diese Seite ist abgestürzt
es: Esta página ha fallado
fr: Cette page a planté
hi: यह पेज क्रैश हो गया
it: Questa pagina si è chiusa inaspettatamente
ja: このページはクラッシュしました
ko: 이 페이지가 충돌함
nl: Deze pagina is gecrasht
pl: Ta strona uległa awarii
pt_br: Esta página travou
ru: Эта страница дала сбой
tr: Bu sayfa çöktü
uk: Ця сторінка аварійно завершила роботу
zh_hans: 此页面已崩溃
zh_hant: 此頁面已當機

source: This repository could not be read.
ar: تعذّرت قراءة هذا المستودع.
de: Dieses Repository konnte nicht gelesen werden.
es: No se ha podido leer este repositorio.
fr: Ce dépôt n’a pas pu être lu.
hi: यह रिपॉज़िटरी पढ़ी नहीं जा सकी।
it: Impossibile leggere questo repository.
ja: このリポジトリを読み込めませんでした。
ko: 이 저장소를 읽을 수 없습니다.
nl: Deze repository kon niet worden gelezen.
pl: Nie można odczytać tego repozytorium.
pt_br: Não foi possível ler este repositório.
ru: Не удалось прочитать этот репозиторий.
tr: Bu depo okunamadı.
uk: Не вдалося прочитати цей репозиторій.
zh_hans: 无法读取此仓库。
zh_hant: 無法讀取此儲存庫。

source: This session
ar: هذه الجلسة
de: Diese Sitzung
es: Esta sesión
fr: Cette session
hi: यह सेशन
it: Questa sessione
ja: このセッション
ko: 이 세션
nl: Deze sessie
pl: Ta sesja
pt_br: Esta sessão
ru: Эта сессия
tr: Bu oturum
uk: Цей сеанс
zh_hans: 此会话
zh_hant: 此工作階段

source: This session could not be restarted.
ar: تعذّرت إعادة تشغيل هذه الجلسة.
de: Diese Sitzung konnte nicht neu gestartet werden.
es: No se ha podido reiniciar esta sesión.
fr: Cette session n’a pas pu être relancée.
hi: यह सेशन फिर से शुरू नहीं हो सका।
it: Impossibile riavviare questa sessione.
ja: このセッションを再起動できませんでした。
ko: 이 세션을 재시작할 수 없었습니다.
nl: Deze sessie kon niet worden herstart.
pl: Nie udało się ponownie uruchomić tej sesji.
pt_br: Não foi possível reiniciar esta sessão.
ru: Не удалось перезапустить эту сессию.
tr: Bu oturum yeniden başlatılamadı.
uk: Не вдалося перезапустити цей сеанс.
zh_hans: 未能重新启动此会话。
zh_hant: 無法重新啟動此工作階段。

source: This session has never run: %@ starts it with the prompt it was created with.
ar: لم يتم تشغيل هذه الجلسة قط: يبدأها %@ بالـ prompt الذي أُنشئت به.
de: Diese Sitzung lief noch nie: %@ startet sie mit dem Prompt, mit dem sie erstellt wurde.
es: Esta sesión nunca se ha ejecutado: %@ la inicia con el prompt con el que se creó.
fr: Cette session n’a jamais été lancée : %@ la démarre avec le prompt de sa création.
hi: यह सेशन कभी नहीं चला: %@ इसे उसी प्रॉम्प्ट के साथ शुरू करता है जिससे इसे बनाया गया था।
it: Questa sessione non è mai stata eseguita: %@ la avvia con il prompt con cui è stata creata.
ja: このセッションは一度も実行されていません。%@が作成時のプロンプトで開始します。
ko: 이 세션은 실행된 적이 없습니다. %@이(가) 생성 시의 프롬프트로 시작합니다.
nl: Deze sessie is nog nooit uitgevoerd: %@ start haar met de prompt waarmee ze is aangemaakt.
pl: Ta sesja nigdy nie była uruchomiona: %@ rozpocznie ją z promptem, z którym została utworzona.
pt_br: Esta sessão nunca foi executada: %@ a inicia com o prompt com que foi criada.
ru: Эта сессия ещё не запускалась: %@ запустит её с промптом, с которым она была создана.
tr: Bu oturum hiç çalışmadı: %@ onu oluşturulduğu istemle başlatır.
uk: Цей сеанс ще ніколи не запускався: %@ запустить його з промптом, з яким його створено.
zh_hans: 此会话从未运行过：%@ 将使用创建时的提示词启动它。
zh_hant: 此工作階段從未執行過：%@ 會以建立時的提示詞啟動它。

source: This session has no running terminal in this window.
ar: لا توجد لهذه الجلسة طرفية قيد التشغيل في هذه النافذة.
de: Diese Sitzung hat in diesem Fenster kein laufendes Terminal.
es: Esta sesión no tiene ningún terminal en ejecución en esta ventana.
fr: Cette session n’a aucun terminal en cours dans cette fenêtre.
hi: इस विंडो में इस सेशन का कोई चल रहा टर्मिनल नहीं है।
it: Questa sessione non ha un terminale in esecuzione in questa finestra.
ja: このウインドウには、このセッションの実行中のターミナルがありません。
ko: 이 윈도우에는 이 세션의 실행 중인 터미널이 없습니다.
nl: Deze sessie heeft geen actieve terminal in dit venster.
pl: Ta sesja nie ma działającego terminala w tym oknie.
pt_br: Esta sessão não tem terminal em execução nesta janela.
ru: У этой сессии нет работающего терминала в этом окне.
tr: Bu oturumun bu pencerede çalışan bir terminali yok.
uk: Цей сеанс не має запущеного термінала в цьому вікні.
zh_hans: 此会话在此窗口中没有正在运行的终端。
zh_hant: 此工作階段在此視窗中沒有執行中的終端機。

source: This session is archived.
ar: هذه الجلسة مؤرشفة.
de: Diese Sitzung ist archiviert.
es: Esta sesión está archivada.
fr: Cette session est archivée.
hi: यह सेशन आर्काइव किया गया है।
it: Questa sessione è archiviata.
ja: このセッションはアーカイブされています。
ko: 이 세션은 보관되었습니다.
nl: Deze sessie is gearchiveerd.
pl: Ta sesja jest zarchiwizowana.
pt_br: Esta sessão está arquivada.
ru: Эта сессия в архиве.
tr: Bu oturum arşivlenmiş.
uk: Цей сеанс архівовано.
zh_hans: 此会话已归档。
zh_hant: 此工作階段已封存。

source: This session is archived: nothing was deleted, and it cannot be reopened.
ar: هذه الجلسة مؤرشفة: لم يُحذف أي شيء، ولا يمكن إعادة فتحها.
de: Diese Sitzung ist archiviert: Nichts wurde gelöscht, und sie kann nicht erneut geöffnet werden.
es: Esta sesión está archivada: no se ha eliminado nada y no se puede volver a abrir.
fr: Cette session est archivée : rien n’a été supprimé, et elle ne peut pas être rouverte.
hi: यह सेशन आर्काइव किया गया है: कुछ भी डिलीट नहीं हुआ, और इसे फिर से नहीं खोला जा सकता।
it: Questa sessione è archiviata: non è stato eliminato nulla e non può essere riaperta.
ja: このセッションはアーカイブされています。何も削除されていませんが、再度開くことはできません。
ko: 이 세션은 보관되었습니다. 아무것도 삭제되지 않았으며 다시 열 수 없습니다.
nl: Deze sessie is gearchiveerd: er is niets verwijderd en ze kan niet opnieuw worden geopend.
pl: Ta sesja jest zarchiwizowana: nic nie zostało usunięte i nie można jej ponownie otworzyć.
pt_br: Esta sessão está arquivada: nada foi apagado, e ela não pode ser reaberta.
ru: Эта сессия в архиве: ничего не удалено, но открыть её снова нельзя.
tr: Bu oturum arşivlenmiş: hiçbir şey silinmedi ve yeniden açılamaz.
uk: Цей сеанс архівовано: нічого не видалено, і його не можна знову відкрити.
zh_hans: 此会话已归档：未删除任何内容，且无法重新打开。
zh_hant: 此工作階段已封存：未刪除任何內容，且無法重新打開。

source: This session is closed. Everything it carries is kept.
ar: هذه الجلسة مغلقة. يتم الاحتفاظ بكل ما تحتويه.
de: Diese Sitzung ist geschlossen. Alles, was sie enthält, bleibt erhalten.
es: Esta sesión está cerrada. Se conserva todo lo que contiene.
fr: Cette session est fermée. Tout ce qu’elle contient est conservé.
hi: यह सेशन बंद है। इसकी सारी सामग्री रखी गई है।
it: Questa sessione è chiusa. Tutto ciò che contiene viene conservato.
ja: このセッションは閉じられています。内容はすべて保持されています。
ko: 이 세션은 닫혔습니다. 모든 내용은 유지됩니다.
nl: Deze sessie is gesloten. Alles wat ze bevat, blijft behouden.
pl: Ta sesja jest zamknięta. Cała jej zawartość jest zachowana.
pt_br: Esta sessão está fechada. Tudo o que ela contém é mantido.
ru: Эта сессия закрыта. Всё её содержимое сохранено.
tr: Bu oturum kapatıldı. İçerdiği her şey korunuyor.
uk: Цей сеанс закрито. Усе, що він містить, збережено.
zh_hans: 此会话已关闭。其所有内容都已保留。
zh_hant: 此工作階段已關閉。其所有內容都會保留。

source: This session no longer exists.
ar: لم تعد هذه الجلسة موجودة.
de: Diese Sitzung existiert nicht mehr.
es: Esta sesión ya no existe.
fr: Cette session n’existe plus.
hi: यह सेशन अब मौजूद नहीं है।
it: Questa sessione non esiste più.
ja: このセッションは存在しなくなりました。
ko: 이 세션은 더 이상 존재하지 않습니다.
nl: Deze sessie bestaat niet meer.
pl: Ta sesja już nie istnieje.
pt_br: Esta sessão não existe mais.
ru: Эта сессия больше не существует.
tr: Bu oturum artık yok.
uk: Цей сеанс більше не існує.
zh_hans: 此会话已不存在。
zh_hant: 此工作階段已不存在。

source: This session was started without a prompt.
ar: بدأت هذه الجلسة بدون prompt.
de: Diese Sitzung wurde ohne Prompt gestartet.
es: Esta sesión se inició sin prompt.
fr: Cette session a été démarrée sans prompt.
hi: यह सेशन बिना प्रॉम्प्ट के शुरू किया गया था।
it: Questa sessione è stata avviata senza prompt.
ja: このセッションはプロンプトなしで開始されました。
ko: 이 세션은 프롬프트 없이 시작되었습니다.
nl: Deze sessie is zonder prompt gestart.
pl: Ta sesja została rozpoczęta bez promptu.
pt_br: Esta sessão foi iniciada sem prompt.
ru: Эта сессия запущена без промпта.
tr: Bu oturum istem olmadan başlatıldı.
uk: Цей сеанс запущено без промпту.
zh_hans: 此会话启动时未带提示词。
zh_hant: 此工作階段啟動時沒有提示詞。

source: This session was stored without an agent.
ar: تم حفظ هذه الجلسة بدون وكيل.
de: Diese Sitzung wurde ohne Agent gespeichert.
es: Esta sesión se guardó sin agente.
fr: Cette session a été enregistrée sans agent.
hi: यह सेशन बिना एजेंट के सहेजा गया था।
it: Questa sessione è stata salvata senza agente.
ja: このセッションはエージェントなしで保存されました。
ko: 이 세션은 에이전트 없이 저장되었습니다.
nl: Deze sessie is zonder agent bewaard.
pl: Ta sesja została zapisana bez agenta.
pt_br: Esta sessão foi armazenada sem agente.
ru: Эта сессия сохранена без агента.
tr: Bu oturum ajan olmadan kaydedildi.
uk: Цей сеанс збережено без агента.
zh_hans: 此会话存储时未带智能体。
zh_hant: 此工作階段儲存時沒有代理程式。

source: This summary was shortened to fit what the agent accepts.
ar: تم اختصار هذا الملخص ليناسب ما يقبله الوكيل.
de: Diese Zusammenfassung wurde gekürzt, damit der Agent sie akzeptiert.
es: Este resumen se ha acortado para ajustarse a lo que acepta el agente.
fr: Ce résumé a été raccourci pour respecter la limite de l’agent.
hi: यह सारांश एजेंट की सीमा में समाने के लिए छोटा किया गया।
it: Questo riepilogo è stato accorciato per rientrare in ciò che l’agente accetta.
ja: この要約は、エージェントが受け付けるサイズに収まるよう短縮されました。
ko: 이 요약은 에이전트의 허용 한도에 맞게 줄였습니다.
nl: Deze samenvatting is ingekort tot wat de agent accepteert.
pl: To podsumowanie zostało skrócone, aby zmieścić się w limicie agenta.
pt_br: Este resumo foi encurtado para caber no que o agente aceita.
ru: Эта сводка сокращена до объёма, который принимает агент.
tr: Bu özet, ajanın kabul ettiği boyuta sığması için kısaltıldı.
uk: Цей підсумок скорочено до розміру, який приймає агент.
zh_hans: 此摘要已缩短，以符合智能体可接受的大小。
zh_hant: 此摘要已縮短以符合代理程式的接受上限。

source: This template changed since you picked it.
ar: تغيّر هذا القالب منذ أن اخترته.
de: Diese Vorlage hat sich geändert, seit du sie gewählt hast.
es: Esta plantilla ha cambiado desde que la elegiste.
fr: Ce gabarit a changé depuis que vous l’avez choisi.
hi: आपके चुनने के बाद से यह टेम्पलेट बदल गया है।
it: Questo template è cambiato da quando l’hai scelto.
ja: このテンプレートは選択後に変更されました。
ko: 선택한 이후 이 템플릿이 변경되었습니다.
nl: Dit sjabloon is gewijzigd sinds je het hebt gekozen.
pl: Ten szablon zmienił się od czasu, gdy go wybrano.
pt_br: Esta predefinição mudou desde que você a escolheu.
ru: Этот шаблон изменился с тех пор, как вы его выбрали.
tr: Bu şablon, siz seçtikten sonra değişti.
uk: Цей шаблон змінився відтоді, як ви його вибрали.
zh_hans: 此模板在你选择后已发生变化。
zh_hant: 此範本在你選擇後已變更。

source: This theme applies as it is, in light and dark mode.
ar: تنطبق هذه السمة كما هي، في الوضعين الفاتح والداكن.
de: Dieses Design gilt unverändert, im hellen wie im dunklen Modus.
es: Este tema se aplica tal cual, tanto en el modo claro como en el oscuro.
fr: Ce thème s’applique tel quel, en mode clair comme en mode sombre.
hi: यह थीम लाइट और डार्क दोनों मोड में जैसी है वैसी लागू होती है।
it: Questo tema si applica così com’è, in modalità chiara e scura.
ja: このテーマはライトモードでもダークモードでもそのまま適用されます。
ko: 이 테마는 라이트 및 다크 모드 모두에 그대로 적용됩니다.
nl: Dit thema wordt ongewijzigd toegepast, in lichte en donkere modus.
pl: Ten motyw jest stosowany bez zmian w trybie jasnym i ciemnym.
pt_br: Este tema se aplica como está, nos modos claro e escuro.
ru: Эта тема применяется как есть в светлом и тёмном режимах.
tr: Bu tema açık ve koyu modda olduğu gibi uygulanır.
uk: Ця тема застосовується як є у світлому й темному режимах.
zh_hans: 此主题在浅色和深色模式下均原样应用。
zh_hant: 此主題在淺色和深色模式下都會原樣套用。

source: This theme cannot be stored.
ar: يتعذّر حفظ هذه السمة.
de: Dieses Design kann nicht gespeichert werden.
es: Este tema no se puede guardar.
fr: Ce thème ne peut pas être enregistré.
hi: यह थीम सहेजी नहीं जा सकती।
it: Questo tema non può essere salvato.
ja: このテーマは保存できません。
ko: 이 테마를 저장할 수 없습니다.
nl: Dit thema kan niet worden bewaard.
pl: Nie można zapisać tego motywu.
pt_br: Este tema não pode ser armazenado.
ru: Эту тему невозможно сохранить.
tr: Bu tema saklanamıyor.
uk: Цю тему неможливо зберегти.
zh_hans: 无法存储此主题。
zh_hant: 無法儲存此主題。

source: This theme was deleted or can no longer be read: the conversation follows the settings.
ar: تم حذف هذه السمة أو لم تعد قابلة للقراءة: تتبع المحادثة الإعدادات.
de: Dieses Design wurde gelöscht oder ist nicht mehr lesbar: Die Unterhaltung folgt den Einstellungen.
es: Este tema se ha eliminado o ya no se puede leer: la conversación sigue los Ajustes.
fr: Ce thème a été supprimé ou ne se lit plus : la conversation suit les Réglages.
hi: यह थीम डिलीट कर दी गई या अब पढ़ी नहीं जा सकती: बातचीत सेटिंग्ज़ के अनुसार चलती है।
it: Questo tema è stato eliminato o non è più leggibile: la conversazione segue le impostazioni.
ja: このテーマは削除されたか読み込めなくなりました。会話は設定に従います。
ko: 이 테마가 삭제되었거나 더 이상 읽을 수 없어 대화가 설정을 따릅니다.
nl: Dit thema is verwijderd of niet meer leesbaar: het gesprek volgt de instellingen.
pl: Ten motyw został usunięty lub nie można go już odczytać: rozmowa jest zgodna z ustawieniami.
pt_br: Este tema foi apagado ou não pode mais ser lido: a conversa segue os Ajustes.
ru: Эта тема удалена или больше не читается: беседа следует настройкам.
tr: Bu tema silindi ya da artık okunamıyor: konuşma ayarları izliyor.
uk: Цю тему видалено або її більше неможливо прочитати: розмова відповідає Параметрам.
zh_hans: 此主题已被删除或无法再读取：对话将跟随设置。
zh_hant: 此主題已被刪除或無法再讀取：對話將依照設定。

source: This window
ar: هذه النافذة
de: Dieses Fenster
es: Esta ventana
fr: Cette fenêtre
hi: यह विंडो
it: Questa finestra
ja: このウインドウ
ko: 이 윈도우
nl: Dit venster
pl: To okno
pt_br: Esta janela
ru: Это окно
tr: Bu pencere
uk: Це вікно
zh_hans: 此窗口
zh_hant: 此視窗

# This would make the notes %@; they are limited to %@.
source: This would make the notes %1$@; they are limited to %2$@.
ar: سيصبح حجم الملاحظات %1$@، والحد الأقصى %2$@.
de: Die Notizen wären dann %1$@ groß; erlaubt sind höchstens %2$@.
es: Las notas ocuparían entonces %1$@; el límite es de %2$@.
fr: Les notes pèseraient alors %1$@ ; elles sont limitées à %2$@.
hi: इससे नोट्स का आकार %1$@ हो जाएगा; उनकी सीमा %2$@ है।
it: Le note arriverebbero a %1$@; il limite è %2$@.
ja: メモのサイズが%1$@になります。上限は%2$@です。
ko: 메모 크기가 %1$@이(가) 됩니다. 최대 크기는 %2$@입니다.
nl: Daarmee zouden de notities %1$@ groot worden; de limiet is %2$@.
pl: Notatki zajęłyby wtedy %1$@; limit wynosi %2$@.
pt_br: Com isso, as notas ocupariam %1$@; o limite é %2$@.
ru: Тогда заметки заняли бы %1$@; предел — %2$@.
tr: Bu durumda notlar %1$@ tutacaktı; sınır %2$@.
uk: Тоді нотатки займали б %1$@; ліміт — %2$@.
zh_hans: 这会使备注大小变为 %1$@，而上限为 %2$@。
zh_hant: 這會使筆記大小變為 %1$@；上限為 %2$@。

source: Ticket
ar: التذكرة
hi: टिकट
ja: チケット
ko: 티켓
pl: Zgłoszenie
ru: Тикет
tr: Talep
uk: Тікет
zh_hans: 工单
zh_hant: 工單

source: Ticket address or #number
ar: عنوان التذكرة أو #الرقم
de: Ticketadresse oder #Nummer
es: Dirección del ticket o #número
fr: Adresse du ticket ou #numéro
hi: टिकट का पता या #संख्या
it: Indirizzo del ticket o #numero
ja: チケットのアドレスまたは#番号
ko: 티켓 주소 또는 #번호
nl: Ticketadres of #nummer
pl: Adres zgłoszenia lub #numer
pt_br: Endereço do ticket ou #número
ru: Адрес тикета или #номер
tr: Talep adresi veya #numara
uk: Адреса тікета або #номер
zh_hans: 工单地址或 #编号
zh_hant: 工單位址或 #編號

source: Ticket tab, %@
ar: علامة تبويب التذكرة، %@
es: Pestaña del ticket, %@
fr: Onglet du ticket, %@
hi: टिकट टैब, %@
it: Pannello del ticket, %@
ja: チケットのタブ、%@
ko: 티켓 탭, %@
nl: Tickettabblad, %@
pl: Karta zgłoszenia, %@
pt_br: Aba do ticket, %@
ru: Вкладка тикета, %@
tr: Talep sekmesi, %@
uk: Вкладка тікета, %@
zh_hans: 工单标签页，%@
zh_hant: 工單標籤頁，%@

source: Ticket, Theme
ar: التذكرة، السمة
de: Ticket, Design
es: Ticket, tema
fr: Ticket, thème
hi: टिकट, थीम
it: Ticket, tema
ja: チケット、テーマ
ko: 티켓, 테마
nl: Ticket, thema
pl: Zgłoszenie, motyw
pt_br: Ticket, Tema
ru: Тикет, тема
tr: Talep, Tema
uk: Тікет, тема
zh_hans: 工单、主题
zh_hant: 工單、主題

source: Ticket, pull or merge request URL, branch, folder or title
ar: تذكرة، URL لـ pull أو merge request، فرع، مجلد أو عنوان
de: Ticket, URL von Pull- oder Merge-Request, Branch, Ordner oder Titel
es: Ticket, URL de pull o merge request, rama, carpeta o título
fr: Ticket, URL de pull ou merge request, branche, dossier ou titre
hi: टिकट, pull या merge request URL, ब्रांच, फ़ोल्डर या शीर्षक
it: Ticket, URL di pull o merge request, branch, cartella o titolo
ja: チケット、プル／マージリクエストのURL、ブランチ、フォルダ、タイトル
ko: 티켓, pull request 또는 merge request URL, 브랜치, 폴더 또는 제목
nl: Ticket, URL van pull of merge request, branch, map of titel
pl: Zgłoszenie, URL pull lub merge requesta, gałąź, folder lub tytuł
pt_br: Ticket, URL de pull ou merge request, branch, pasta ou título
ru: Тикет, URL pull или merge request, ветка, папка или название
tr: Talep, pull veya merge request URL’si, dal, klasör veya başlık
uk: Тікет, URL pull чи merge request, гілка, папка або назва
zh_hans: 工单、pull request 或 merge request URL、分支、文件夹或标题
zh_hant: 工單、pull request 或 merge request URL、分支、資料夾或標題

source: Tickets
ar: التذاكر
hi: टिकट
it: Ticket
ja: チケット
ko: 티켓
pl: Zgłoszenia
ru: Тикеты
tr: Talepler
uk: Тікети
zh_hans: 工单
zh_hant: 工單

source: Timeouts, in seconds
ar: المهلات، بالثواني
de: Timeouts in Sekunden
es: Tiempos de espera, en segundos
fr: Délais, en secondes
hi: टाइमआउट, सेकंड में
it: Timeout, in secondi
ja: タイムアウト（秒）
ko: 제한 시간(초)
nl: Time-outs, in seconden
pl: Limity czasu, w sekundach
pt_br: Tempos limite, em segundos
ru: Тайм-ауты, в секундах
tr: Zaman aşımları, saniye cinsinden
uk: Тайм-аути, у секундах
zh_hans: 超时时间（秒）
zh_hant: 逾時（秒）

source: Title
ar: العنوان
de: Titel
es: Título
fr: Titre
hi: शीर्षक
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pl: Tytuł
pt_br: Título
ru: Название
tr: Başlık
uk: Назва
zh_hans: 标题
zh_hant: 標題

source: Title cleanup
ar: تنظيف العنوان
de: Titelbereinigung
es: Limpieza del título
fr: Nettoyage du titre
hi: शीर्षक की सफ़ाई
it: Pulizia del titolo
ja: タイトルの整理
ko: 제목 정리
nl: Titel opschonen
pl: Czyszczenie tytułu
pt_br: Limpeza do título
ru: Очистка заголовка
tr: Başlık temizleme
uk: Очищення назви
zh_hans: 标题清理
zh_hant: 標題清理

source: Title of the page: “%@”
ar: عنوان الصفحة: «%@»
de: Titel der Seite: „%@“
es: Título de la página: “%@”
fr: Titre de la page : « %@ »
hi: पेज का शीर्षक: “%@”
it: Titolo della pagina: “%@”
ja: ページのタイトル：「%@」
ko: 페이지 제목: “%@”
nl: Titel van de pagina: ‘%@’
pl: Tytuł strony: „%@”
pt_br: Título da página: “%@”
ru: Заголовок страницы: «%@»
tr: Sayfanın başlığı: “%@”
uk: Заголовок сторінки: «%@»
zh_hans: 页面标题：“%@”
zh_hant: 頁面標題：「%@」

source: To Check
ar: للمراجعة
de: Zu prüfen
es: Por validar
fr: À valider
hi: जाँचना है
it: Da verificare
ja: 要確認
ko: 확인 대기
nl: Te controleren
pl: Do sprawdzenia
pt_br: A Validar
ru: На проверку
tr: Kontrol Edilecek
uk: На перевірку
zh_hans: 待确认
zh_hant: 待確認

source: To Do
ar: للتنفيذ
de: Zu erledigen
es: Pendiente
fr: À faire
hi: करना है
it: Da fare
ja: 未着手
ko: 할 일
nl: Te doen
pl: Do zrobienia
pt_br: A Fazer
ru: К выполнению
tr: Yapılacak
uk: До виконання
zh_hans: 待办
zh_hant: 待辦
